// InfoPlist.strings

{
    CFBundleHelpBookName = "Aiuto OmniGraffle";
    CFBundleDisplayName = "OmniGraffle";

    // Document type human-readable names.
    "com.omnigroup.omnigraffle.graffle" = "Documento di OmniGraffle";
    "com.omnigroup.omnigraffle.diagramstyle" = "Stile diagrammi di OmniGraffle";
    "com.omnigroup.omnigraffle.template" = "Modello di OmniGraffle";
    "com.omnigroup.omnigraffle.gstencil" = "Stencil di OmniGraffle";
    "com.omnigroup.foreign-types.ms-visio.xml" = "Documento XML Visio®";
    "com.omnigroup.foreign-types.ms-visio.xml.template" = "Modello XML di Visio®";
    "com.omnigroup.foreign-types.ms-visio.xml.stencil" = "Stencil XML di Visio®";
    "com.omnigroup.foreign-types.ms-visio" = "Documento di Visio®";
    "com.omnigroup.foreign-types.ms-visio.template" = "Modello di Visio®";
    "com.omnigroup.foreign-types.ms-visio.stencil" = "Stencil di Visio®";
    "com.adobe.pdf" = "Immagine vettoriale PDF";
    "public.tiff" = "Immagine bitmap TIFF";
    "public.png" = "Immagine bitmap PNG";
    "public.jpeg" = "Immagine bitmap JPEG";
    "com.compuserve.gif" = "Immagine bitmap GIF";
    "com.adobe.encapsulated-postscript" = "Immagine vettoriale EPS";
    "public.html" = "Mappa immagine HTML";
    "com.omnigroup.omnioutliner.ooutline" = "Documento OmniOutliner";
    "com.omnigroup.omnioutliner.oo3" = "OmniOutliner 3";
    "com.omnigroup.foreign-types.svg" = "Disegno vettoriale SVG";
    "com.microsoft.bmp" = "Immagine bitmap BMP";
    "com.adobe.photoshop-image" = "Immagine Photoshop®";
    "com.apple.pict" = "Immagine vettoriale PICT";
}
